colleagues.org
#+TITLE:  Alexandre Giuliani
#+AUTHOR: AG
#+EMAIL:  (concat "alexandre.giuliani" at-sign "synchrotron-soleil.fr"

#+OPTIONS: toc:nil num:nil :org-html-postamble:t org-html-preamble:t tile:nil author:nil
#+OPTIONS: creator:t d:nil date:t stat:t inline:t e:t c:t broken-links:t 

#+HTML_HEAD: <link rel="icon" type="image/png" href="img/favicon-32x32.png" sizes="32x32" />
#+HTML_HEAD_EXTRA: <script src='https://ajax.googleapis.com/ajax/libs/jquery/2.2.0/jquery.min.js'></script>
#+HTML_HEAD_EXTRA: <script src='js/blog.js'></script>
#+HTML_HEAD_EXTRA: <link rel='stylesheet' type='text/css' href='css/style.css'>
#+HTML_HEAD_EXTRA: <script async src="https://www.googletagmanager.com/gtag/js?id=UA-132913317-1"></script>
#+HTML_HEAD_EXTRA: <script>
#+HTML_HEAD_EXTRA:   window.dataLayer = window.dataLayer || [];
#+HTML_HEAD_EXTRA:   function gtag(){dataLayer.push(arguments);}
#+HTML_HEAD_EXTRA:   gtag('js', new Date());
#+HTML_HEAD_EXTRA:   gtag('config', 'UA-132913317-1');
#+HTML_HEAD_EXTRA: </script>

#+LINK_HOME:  https://agiuliani.xyz

#+HTML_DESCRIPTION: Personnal website
#+HTML_DESCRIPTION: chemistry, physical chemistry, spectroscopy
#+HTML_DESCRIPTION: science, chemistry, physical chemistry
#+HTML_DESCRIPTION: spectroscopy, mass spectrometry, radiation, UV, ultraviolet
#+HTML_KEYWORDS: chemistry, science, spectroscopy, interaction
#+LANGUAGE:   en
#+CATEGORY:   website

#+SUBTITLE: Spectroscopy & Spectrometry
#+HTML_DOCTYPE: html5

#+NAME: banner
#+BEGIN_EXPORT html
<div class="navbar">
  <ul>
    <li class="dropdown">
       <a  href=""https://agiuliani.xyz/index.html"
class="drobtn">Home</a>
       <div class="dropdown-content">
       </div>
    </li>
    <li class="dropdown">
       <a class="active" href="https://agiuliani.xyz/research.html"
class="drobtn">Research</a>
       <div class="dropdown-content">
          <a href="#sec:interplay">Electronic structure</a>
	  <a href="#sec:noncov">Non covalent interactions</a>
	  <a href="#sec:structchem">Structural chemistry </a>
	  <a href="https://agiuliani.xyz/tools.html">Tools</a>
	  <a href="https://agiuilani.xyz/colleagues.html">Colleagues</a>
       </div>
    </li>
    <li class="dropdown">
       <a href="https://agiuliani.xyz/about.html"
class="drobtn">About me</a>
       <div class="dropdown-content">
       <a href="#sec:about">About</a>
       <a href="#sec:contact">Contact</a>
       <a href="#sec:career">Career</a>
       <a href="#sec:edu">Education</a>
       <a href="#sec:prod">Production </a>
       <a href="#sec:awards">Awards </a>
       <a href="#sec:students">Students </a>
       <a href="#sec:teaching">Teaching </a>
       <a href="#sec:meetings">Meetings organization</a>
       <a href="#sec:trust">Commission of trust </a>
       <a href="#sec:edit">Editorship activities </a>
       <a href="#sec:soc">Societies </a>
       </div>
    </li>
    <li class="dropdown">
       <a href="https://agiuliani.xyz/production.html"
class="drobtn">Production</a>
       <div class="dropdown-content">
       <a href="#sec:publications">Publications</a>
       <a href="#sec:proceedings">Proceedings</a>
       <a href="#sec:patents">Patents </a>
       <a href="#sec:chapters">Book chapters </a>
       <a href="#sec:oral_comm">Oral communications </a>
       <a href="#sec:posters">Posters </a>
       <a href="#sec:outreach">Outreach </a>
       </div>
    </li>
    <li class="dropdown">
       <a href="https://agiuliani.xyz/news.html"
class="drobtn">News</a>
       <div class="dropdown-content">
       </div>
    </li>
  </ul>
</div>
#+END_EXPORT

* Collaborators
:PROPERTIES:
:CUSTOM_ID: sec:collabs
:END:

*** [[https://khinsen.net/][Konrad Hinsen]], /Centre de Biophysique Moléculaire, CNRS, Orléans, France/
**** *Molecular simulations*

*** [[http://mail.ipb.ac.rs/~vraz/][Alexandar Milosavljević]], formerly at /Institute of Physics, Belgrade/ now at the /PLEIADES beamline, SOLEI/L
**** *Ion spectroscopy.*
****  Electron scattering

*** [[https://www.synchrotron-soleil.fr/fr/content/laurent-nahon][Laurent Nahon]], /Synchrotron SOLEIL, France/
**** *VUV spectroscopy.*

*** Francis Canon, /CSGA, INRA, Dijon, France/
**** *Non covalent complexes.*

*** Regis Daniel, /University of Evry, France/
**** *Protein Foot printing.*
**** *Mass spectrometric analysis of sugars.*

*** [[http://www.phlam.univ-lille1.fr/spip.php?article54][Denis Duflot]], /University of Lille, France/
**** *Electronic spectroscopy*
**** */ab initio/ electronic structure calculations*
     
*** David Ropartz & Hélène Rognaux, /INRA Nantes, France/ [fn:1]
**** *Mass spectrometric analysis of sugar.*

*** Martin R. Green, /Waters, Manchester, UK/
**** *Ion activation & instrumentation.*
* @ DISCO
:PROPERTIES:
:CUSTOM_ID: sec:disco
:END:
*** [[https://cv.archives-ouvertes.fr/matthieu-refregiers][Matthieu Refregiers]]
**** Biospectroscopy
*** [[https://cv.archives-ouvertes.fr/frederic-jamme][Frédéric Jamme]]
**** Biospectroscopy
**** Experimental physics
*** [[https://www.synchrotron-soleil.fr/fr/lignes-de-lumiere/DISCO][Frank Wien]]
**** Circular dichroism

* Footnotes
[fn:1] https://www.bibs.inra.fr/QUI-SOMMES-NOUS


