colleagues.html
<!DOCTYPE html>
<html lang="en">
<head>
<!-- 2019-05-28 Tue 10:05 -->
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1">
<title>Alexandre Giuliani</title>
<meta name="generator" content="Org mode">
<link rel="icon" type="image/png" href="img/favicon-32x32.png" sizes="32x32" />
<link rel='stylesheet' type='text/css' href='css/style.css'>
</head>
<body>
<div id="content">
<h1 class="title">Alexandre Giuliani
<br>
<span class="subtitle">Spectroscopy &amp; Spectrometry</span>
</h1>
<div class="navbar">
  <ul>
    <li class="dropdown">
       <a  href="https://ajgiuliani.github.io/index.html"
class="drobtn">Home</a>
       <div class="dropdown-content">
       </div>
    </li>
    <li class="dropdown">
       <a class="active" href="https://ajgiuliani.github.io/research.html"
class="drobtn">Research</a>
       <div class="dropdown-content">
          <a href="https://ajgiuliani.github.io/research.html#sec:interplay">Electronic structure</a>
	  <a href="https://ajgiuliani.github.io/research.html#sec:noncov">Non covalent interactions</a>
	  <a href="https://ajgiuliani.github.io/research.html#sec:structchem">Structural chemistry </a>
	  <a href="https://ajgiuliani.github.io/tools.html">Tools</a>
	  <a href="https://agiuilani.xyz/colleagues.html">Colleagues</a>
       </div>
    </li>
    <li class="dropdown">
       <a href="https://ajgiuliani.github.io/about.html"
class="drobtn">About me</a>
       <div class="dropdown-content"> 
       </div>
    </li>
    <li class="dropdown">
       <a href="https://ajgiuliani.github.io/production.html"
class="drobtn">Production</a>
       <div class="dropdown-content">
       <a href="https://ajgiuliani.github.io/production.html#sec:publications">Publications</a>
       <a href="https://ajgiuliani.github.io/production.html#sec:proceedings">Proceedings</a>
       <a href="https://ajgiuliani.github.io/production.html#sec:patents">Patents </a>
       <a href="https://ajgiuliani.github.io/production.html#sec:chapters">Book chapters </a>
       <a href="https://ajgiuliani.github.io/production.html#sec:oral_comm">Oral communications </a>
       <a href="https://ajgiuliani.github.io/production.html#sec:posters">Posters </a>
       <a href="https://ajgiuliani.github.io/production.html#sec:outreach">Outreach </a>
       </div>
    </li>
    <li class="dropdown">
       <a href="https://ajgiuliani.github.io/news.html"
class="drobtn">News</a>
       <div class="dropdown-content">
       </div>
    </li>
  </ul>
</div>

<div id="outline-container-orgadfd2f8" class="outline-2">
<h2 id="sec:collabs">Collaborators</h2>
<div class="outline-text-2" id="text-sec:collabs">
</div>

<div id="outline-container-org1e2df35" class="outline-4">
<h4 id="org1e2df35"><a href="https://khinsen.net/">Konrad Hinsen</a>, <i>Centre de Biophysique Moléculaire, CNRS, Orléans, France</i></h4>
<div class="outline-text-4" id="text-org1e2df35">
</div>
<ul class="org-ul">
<li><a id="org9965bd6"></a><b>Molecular simulations</b><br></li>
</ul>
</div>

<div id="outline-container-orga6ff811" class="outline-4">
<h4 id="orga6ff811"><a href="http://mail.ipb.ac.rs/~vraz/">Alexandar Milosavljević</a>, formerly at <i>Institute of Physics, Belgrade</i> now at the /PLEIADES beamline, SOLEI/L</h4>
<div class="outline-text-4" id="text-orga6ff811">
</div>
<ul class="org-ul">
<li><a id="org77d3c57"></a><b>Ion spectroscopy.</b><br></li>
<li><a id="org4bec1a9"></a>Electron scattering<br></li>
</ul>
</div>

<div id="outline-container-org09e441d" class="outline-4">
<h4 id="org09e441d"><a href="https://www.synchrotron-soleil.fr/fr/content/laurent-nahon">Laurent Nahon</a>, <i>Synchrotron SOLEIL, France</i></h4>
<div class="outline-text-4" id="text-org09e441d">
</div>
<ul class="org-ul">
<li><a id="org69f5203"></a><b>VUV spectroscopy.</b><br></li>
</ul>
</div>

<div id="outline-container-org7ac8a6c" class="outline-4">
<h4 id="org7ac8a6c">Francis Canon, <i>CSGA, INRA, Dijon, France</i></h4>
<div class="outline-text-4" id="text-org7ac8a6c">
</div>
<ul class="org-ul">
<li><a id="org2f5e6c5"></a><b>Non covalent complexes.</b><br></li>
</ul>
</div>

<div id="outline-container-org1cc9afd" class="outline-4">
<h4 id="org1cc9afd">Regis Daniel, <i>University of Evry, France</i></h4>
<div class="outline-text-4" id="text-org1cc9afd">
</div>
<ul class="org-ul">
<li><a id="org3ef8851"></a><b>Protein Foot printing.</b><br></li>
<li><a id="org754f513"></a><b>Mass spectrometric analysis of sugars.</b><br></li>
</ul>
</div>

<div id="outline-container-orgdaf60c4" class="outline-4">
<h4 id="orgdaf60c4"><a href="http://www.phlam.univ-lille1.fr/spip.php?article54">Denis Duflot</a>, <i>University of Lille, France</i></h4>
<div class="outline-text-4" id="text-orgdaf60c4">
</div>
<ul class="org-ul">
<li><a id="org9ada33a"></a><b>Electronic spectroscopy</b><br></li>
<li><a id="org758b5ef"></a><b><i>ab initio</i> electronic structure calculations</b><br></li>
</ul>
</div>

<div id="outline-container-org235c22f" class="outline-4">
<h4 id="org235c22f">David Ropartz &amp; Hélène Rognaux, <i>INRA Nantes, France</i> <sup><a id="fnr.1" class="footref" href="#fn.1">1</a></sup></h4>
<div class="outline-text-4" id="text-org235c22f">
</div>
<ul class="org-ul">
<li><a id="orgd467502"></a><b>Mass spectrometric analysis of sugar.</b><br></li>
</ul>
</div>

<div id="outline-container-org71b329a" class="outline-4">
<h4 id="org71b329a">Martin R. Green, <i>Waters, Manchester, UK</i></h4>
<div class="outline-text-4" id="text-org71b329a">
</div>
<ul class="org-ul">
<li><a id="orgb2fe7f1"></a><b>Ion activation &amp; instrumentation.</b><br></li>
</ul>
</div>
</div>
<div id="outline-container-org77017bc" class="outline-2">
<h2 id="sec:disco">@ DISCO</h2>
<div class="outline-text-2" id="text-sec:disco">
</div>
<div id="outline-container-org8fee23e" class="outline-4">
<h4 id="org8fee23e"><a href="https://cv.archives-ouvertes.fr/matthieu-refregiers">Matthieu Refregiers</a></h4>
<div class="outline-text-4" id="text-org8fee23e">
</div>
<ul class="org-ul">
<li><a id="org848f41b"></a>Biospectroscopy<br></li>
</ul>
</div>
<div id="outline-container-org5c16b68" class="outline-4">
<h4 id="org5c16b68"><a href="https://cv.archives-ouvertes.fr/frederic-jamme">Frédéric Jamme</a></h4>
<div class="outline-text-4" id="text-org5c16b68">
</div>
<ul class="org-ul">
<li><a id="orgd18cdcb"></a>Biospectroscopy<br></li>
<li><a id="orgc54325a"></a>Experimental physics<br></li>
</ul>
</div>
<div id="outline-container-org2fc68c7" class="outline-4">
<h4 id="org2fc68c7"><a href="https://www.synchrotron-soleil.fr/fr/lignes-de-lumiere/DISCO">Frank Wien</a></h4>
<div class="outline-text-4" id="text-org2fc68c7">
</div>
<ul class="org-ul">
<li><a id="orgebe98ad"></a>Circular dichroism<br></li>
</ul>
</div>
</div>
<div id="footnotes">
<h2 class="footnotes">Footnotes: </h2>
<div id="text-footnotes">

<div class="footdef"><sup><a id="fn.1" class="footnum" href="#fnr.1">1</a></sup> <div class="footpara"><p class="footpara">
<a href="https://www.bibs.inra.fr/QUI-SOMMES-NOUS">https://www.bibs.inra.fr/QUI-SOMMES-NOUS</a>
</p></div></div>


</div>
</div></div>
<div id="postamble" class="status">
<p class="date">Created: 2019-05-28 Tue 10:05</p>
<p class="creator"><a href="https://www.gnu.org/software/emacs/">Emacs</a> 26.2 (<a href="https://orgmode.org">Org</a> mode 9.2.2)</p>
<p class="validation"><a href="http://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
